Repository: kouameulrich/App_unicef
Catalog: lib/l10n/app_*.arb
Languages: fr, pt

# selMember
source: Selected Members
fr: Membres sélectionnés
pt: Membros selecionados

# selUser
source: Select users
fr: Sélectionner les utilisateurs
pt: Selecionar usuários

# docNotFound
source: Document Not Found
fr: Document non trouvé
pt: Documento não encontrado

# problem
source: Problem occurs during search
fr: Problème lors de la recherche
pt: Um problema ocorreu durante a pesquisa

# fillField
source: Fill in the field
fr: Remplissez le champ
pt: Preencha o campo

# eumSubTitle
source: End User Monitoring
fr: Surveillance des utilisateurs finaux
pt: Monitoramento do Usuário Final

# settiSubTitle
source: Configuration
pt: Configuração

source: Wait......
fr: Attendez...
pt: Aguarde...

source: About
fr: À propos
pt: Sobre

source: Logout
fr: Déconnexion
pt: Sair

# roleTextError
source: Role not recognized
fr: Rôle non reconnu
pt: Função não reconhecida

# supplyLoginAppbar
source: Supply & Login
fr: Approvisionnement et connexion
pt: Abastecimento e Login

source: Survey Downloaded
fr: Enquête Télécharger
pt: Pesquisa Baixada

# surveyNoDownloaded
source: Survey Not Downloaded
fr: Enquête Non Télécharger
pt: Pesquisa Não Baixada

# info
source: INFORMATION
pt: INFORMAÇAO

source: No Data
fr: Pas de Données
pt: Nao has dados

# eumSendMsg
source: Data sent successfully
fr: Données envoyées avec succès
pt: Dados enviado com sucesso

# eumErroMsg
source: An error occurred while sending data
fr: Une erreur s'est produite pendant l'envoi des données
pt: Ocorreu um erro ao enviar dados

# transferer
source: Transfer
fr: Transferer
pt: Transferir

source: Download
fr: Télécharger
pt: Pesquisar

source: Title
fr: Titre
pt: Título

source: Category
fr: Catégorie
pt: Categoria

# loginError
source: Incorrect username or password
fr: Nom d'utilisateur ou mot de passe incorrect
pt: Nome de usuário ou senha incorretos

source: Access Denied
fr: Accès Refusé
pt: Acesso Negado

source: Loading.........
fr: Patientez.........
pt: Carregando.........

source: Save
fr: Enregistrer
pt: Salvar

source: Login
fr: Connexion

# supplyLogisticTitle
source: S & L
fr: A & L

source: Status
fr: Statut

# reportTitle
source: TrackitEUM Analytics
fr: Analyses TrackitEUM

# searchSucess
source: Search in progress, you'll receive an email once completed
fr: Recherche en cours, vous recevrez un e-mail une fois terminé

source: Material
fr: Matériel

# succesTransfMsg
source: Transfer was Successfull
fr: Transfert réussi
