Repository: kouameulrich/App_unicef
Catalog: lib/l10n/app_*.arb
Languages: fr, pt

# language
source: English
fr: Français
pt: Português

# welcomeTo
source: Welcome to TrackitEUM
fr: Bienvenue sur TrackitEUM
pt: Bem-vindo ao TrackitEUM

source: Accueil
pt: Acolhida

source: Username
fr: Nom d'utilisateur
pt: Nome de usuário

source: Password
fr: Mot de passe
pt: Senha

source: Remember Me
fr: Se souvenir de moi
pt: Lembrar-me

source: Supply & Logistics
fr: Approvisionnement et Logistique
pt: Abastecimento e Logística

# acknowledgeTitle
source: Acknowledge
fr: Accuser réception
pt: Reconhecer

# acknowledgeSub
source: Acknowledging receipt
fr: Accuser réception
pt: Reconhecimento de recebimento

# acknowErrorMsg
source: Error in Acknowledging
fr: Erreur lors de l'accusé de réception
pt: Erro ao reconhecer

# acknowSuccessMsg
source: Acknowledge was Successfull
fr: Accusé de réception réussi
pt: Reconhecer com sucesso

# acknowledgeSubTitle
source: Confirm quantity and capture image
fr: Confirmer la quantité et capturer l'image
pt: Confirmar quantidade e capturar imagem

source: Waybill :
fr: Lettre de voiture :
pt: Conhecimento de Transporte :

# matriculeVehicule
source: Car Matricule :
fr: Immatriculation du véhicule :
pt: Matrícula do Veículo

source: Driver Name :
fr: Nom du conducteur :
pt: Nome do Motorista

source: Driver
fr: Conducteur :
pt: Motorista

source: Driver Number :
fr: Numéro du conducteur :
pt: Número do Motorista

source: Material Name
fr: Nom du matériau
pt: Nome do Material

source: Qty Received
fr: Quantité reçue
pt: Quantidade Recebida

source: Received on
fr: Reçu le
pt: Recebido em

source: Submit
fr: Soumettre
pt: Enviar

source: Date
pt: Data

source: Type
pt: Tipo

source: Doc
pt: Documento

source: Yes
fr: Oui
pt: Sim

source: No
fr: Non
pt: Não

source: ERROR
fr: ERREUR
pt: ERRO

# errorSearch
source: Item not found'
fr: Article non trouvé
pt: Item não encontrado

# errorDispatchMsg
source: Error in Dispatching
fr: Erreur lors de la livraison
pt: Erro no despacho

# successPmvMsg
source: PMV was Successfull
fr: Le PMV a réussi
pt: PMV realizado com sucesso

# errorPmvMsg
source: Unuccessfull PMV
fr: Échec du PMV
pt: PMV sem sucesso

# issuSuccessMsg
source: Status updated Successfull
pt: Status atualizado com sucesso

# issuErrorMsg
source: Status not updated
pt: Status não atualizado

source: GO BACK
fr: RETOUR
pt: VOLTAR

source: Retry
fr: Réessayer
pt: Tentar novamente

source: Next
fr: Suivant
pt: Próximo

source: Previous
fr: Précédent
pt: Anterior

# dispatchTitle
source: DISPATCH
fr: EXPÉDITION
pt: DESPACHO

# dispatchSub
source: Implementing partner dispatch
fr: Expédition du partenaire d'implémentation
pt: Despacho do parceiro implementador

# dispatchSubTitle
source: Dispatch Products
fr: Expédier des produits
pt: Despachar produtos

# receiverInfo
source: RECEIVER INFORMATION
fr: INFORMATIONS SUR LE DESTINATAIRE
pt: INFORMAÇÕES DO DESTINATÁRIO

source: Enter Full Name
fr: Entrer le nom complet
pt: Digite o nome completo

source: Enter Email
fr: Entrer l'e-mail
pt: Digite o e-mail

source: Enter Phone Number
fr: Entrer le numéro de téléphone
pt: Digite o número de telefone

# materialInfo
source: MATERIAL INFORMATION'
fr: INFORMATIONS SUR LE MATÉRIAU
pt: INFORMAÇÕES DO MATERIAL

source: Select material
fr: Sélectionner le matériau
pt: Selecionar material

source: Enter Batch Number
fr: Entrer le numéro de lot
pt: Digite o número do lote

source: Enter Quantity
fr: Entrer la quantité
pt: Digite a quantidade

source: Send
fr: Envoyer
pt: Enviar

source: Send Qty
fr: Envoyer la quantité
pt: Enviar Quantidade

# inventoryTitle
source: INVENTORY
fr: INVENTAIRE
pt: INVENTÁRIO

# inventorySub
source: Implementing partner inventory
fr: Inventaire du partenaire d'implémentation
pt: Inventário do parceiro implementador

# inventorySubTitle
source: Total Stocks Available
fr: Stocks totaux disponibles
pt: Total de Estoques Disponíveis

source: Ip Name
fr: Nom de l'IP
pt: Nome do IP

source: Ip Receiver
fr: Récepteur IP
pt: Receptor IP

source: Material Description
fr: Description du matériau
pt: Descrição do Material

source: Qty
fr: Quantité
pt: Quantidade

source: can't empty
fr: ne peut pas être vide
pt: não pode estar vazio

# issueTitle
source: Issue
fr: Problème
pt: Problema

# issueDetailsSubTitle
source: Set status
fr: Définir le statut
pt: Definir status

# issueSub
source: Reporting on received products
fr: Signalement des produits reçus
pt: Relatório sobre produtos recebidos

# issueSubTitle
source: Dispach Issues
fr: Problèmes d'expédition
pt: Problemas no despacho

# pmvSubTitle
source: Performance Monitoring Visit
fr: Visite de suivi de la performance
pt: Visita de Monitoramento de Desempenho

# pmvStep1Title
source: Create the case
fr: Créer le cas
pt: Criar o caso

# pmvS1Q1
source: Activity Details
fr: Détails de l'activité
pt: Detalhes da Atividade

# pmvS1Q2
source: Location to be visited
fr: Emplacement à visiter
pt: Local a ser visitado

# pmvS1Q3
source: Site To Be Visited
fr: Site à visiter
pt: Local a ser visitado

# pmvS1Q4
source: Starting on
fr: Début le
pt: Início em

# pmvS1Q5
source: Ending on
fr: Fin le
pt: Término em

# pmvS1Q6
source: Sections
pt: Seções

# pmvS1Q7
source: Office
fr: Bureau
pt: Escritório

# pmvS1Q8
source: Team Member
fr: Membre de l'équipe
pt: Membro da Equipe

# pmvS1Q10
source: Visit Lead
fr: Responsable de la visite
pt: Líder da Visita

# pmvS1Q11
source: Entities to monitor
fr: Entités à surveiller
pt: Entidades a serem monitoradas

# pmvS1Q12
source: CP Monitors
fr: Moniteurs CP
pt: Monitores de CP

# pmvStep2Title
source: Checklist once on site part one
fr: Liste de contrôle une fois sur site partie un
pt: Lista de verificação quando no local - parte um

# pmvS2Q1
source: 1.Proportion of beneficiaries in the programme location that can explain at least one channel to report SEA (such as SMS, phone hotline, email, feedback box, PSEA focal point from partner organization)
fr: 1. Proportion de bénéficiaires dans l'emplacement du programme pouvant expliquer au moins un canal pour signaler les abus sexuels et l'exploitation (tel que SMS, hotline téléphonique, e-mail, boîte de rétroaction, point focal PSEA de l'organisation partenaire)
pt: 1.Proporção de beneficiários no local do programa que pode explicar pelo menos um canal para relatar Abuso Sexual e Exploração (como SMS, linha direta, e-mail, caixa de feedback, ponto focal de PSEA da organização parceira)

# pmvS2Q2
source: 2.Proportion of partner personnel (staff, consultants, volunteers, interns, sub-contractors) in the location who have received a training on PSEA In the last 12 months that meets the minimum criteria?
fr: 2. Proportion du personnel partenaire (employés, consultants, bénévoles, stagiaires, sous-traitants) dans l'emplacement ayant suivi une formation sur le PSEA au cours des 12 derniers mois qui répond aux critères minimum?
pt: 2.Proporção de pessoal parceiro (funcionários, consultores, voluntários, estagiários, subcontratados) no local que recebeu treinamento sobre PSEA nos últimos 12 meses que atende aos critérios mínimos?

# pmvS2Q3
source: 3.Do UNICEF-supported sites of the partner have visible communications materials (posters, leaflets, brochures) on how to report allegations of sexual exploitation and abuse?
fr: 3. Les sites soutenus par l'UNICEF du partenaire ont-ils des supports de communication visibles (affiches, dépliants, brochures) sur la manière de signaler des allégations d'exploitation et d'abus sexuels?
pt: 3.Os sites apoiados pela UNICEF do parceiro têm materiais de comunicação visíveis (cartazes, panfletos, brochuras) sobre como relatar alegações de exploração sexual e abuso?

# pmvS2Q4
source: 4.Is there any indication of continuity in use of services / sustainable adoption of practice?
fr: 4. Y a-t-il des indications de continuité dans l'utilisation des services / adoption durable des pratiques?
pt: 4.Há alguma indicação de continuidade no uso de serviços / adoção sustentável de práticas?

# pmvS2Q5
source: 5.Are primary intended users satisfied with services/programme interventions?
fr: 5. Les utilisateurs primaires prévus sont-ils satisfaits des services/interventions du programme?
pt: 5.Os usuários primários pretendidos estão satisfeitos com os serviços / intervenções do programa?

# pmvS2Q6
source: 6.Is there any indication of cost-barriers preventing access to services or adoption of behaviours?
fr: 6. Y a-t-il des indications de barrières financières empêchant l'accès aux services ou l'adoption de comportements?
pt: 6.Há alguma indicação de barreiras de custo impedindo o acesso aos serviços ou adoção de comportamentos?

# pmvS2Q7
source: 7.Is there any indication of socio-cultural practices/beliefs influencing access/use/adoption (especially by vulnerable sub-groups)?
fr: 7. Y a-t-il des indications de pratiques/croyances socioculturelles influençant l'accès/l'utilisation/l'adoption (en particulier par des sous-groupes vulnérables)?
pt: 7.Há alguma indicação de práticas / crenças socioculturais que influenciam o acesso / uso / adoção (especialmente por subgrupos vulneráveis)?

# pmvS2Q8
source: 8.Is there indication of gaps in availability of essential supplies for services (not provided by UNICEF)?
fr: 8. Y a-t-il des indications de lacunes dans la disponibilité des fournitures essentielles pour les services (non fournies par l'UNICEF)?
pt: 8.Há indicação de lacunas na disponibilidade de suprimentos essenciais para serviços (não fornecidos pela UNICEF)?

# pmvS2Q9
source: 9.Is there indication of supplies provided through the partnership being used?
fr: 9. Y a-t-il des indications que les fournitures fournies par le biais du partenariat sont utilisées?
pt: 9.Há indicação de que os suprimentos fornecidos por meio da parceria estão sendo utilizados?

# pmvS2Q10
source: 10.Do key supplies provided through the partnership meet agreed quality standards?
fr: 10. Les fournitures clés fournies par le partenariat respectent-elles les normes de qualité convenues?
pt: 10.Os principais suprimentos fornecidos por meio da parceria atendem aos padrões de qualidade acordados?

# pmvStep3Title
source: Checklist once on site part two
fr: Liste de contrôle une fois sur site partie deux
pt: Lista de verificação quando no local - parte dois

# pmvS3Q1
source: 11.Was the distribution of key supplies seen to be fair and effective?
fr: 11. La distribution des fournitures clés a-t-elle été perçue comme équitable et efficace?
pt: 11.A distribuição de suprimentos-chave foi considerada justa e eficaz?

# pmvS3Q2
source: 12.Were key supplies provided through the partnership on time
fr: 12. Les fournitures clés fournies par le biais du partenariat ont-elles été fournies à temps?
pt: 12.Os suprimentos-chave fornecidos por meio da parceria foram entregues no prazo

# pmvS3Q3
source: 13.Are key supplies provided through the partnership available in safe, secure and usable condition?
fr: 13. Les fournitures clés fournies par le biais du partenariat sont-elles disponibles en bon état, sûr et utilisable?
pt: 13.Os suprimentos-chave fornecidos por meio da parceria estão disponíveis em condições seguras, protegidas e utilizáveis?

# pmvS3Q4
source: 14.List any observations resulting from the visit and any action items agreed with the implementing partner.
fr: 14. Liste de toutes les observations résultant de la visite et des actions convenues avec le partenaire d'implémentation.
pt: 14.Liste quaisquer observações resultantes da visita e quaisquer ações acordadas com o parceiro implementador.

# pmvS3Q5
source: 15.List the activities monitored and verified during the programmatic visit
fr: 15. Liste des activités surveillées et vérifiées lors de la visite programmatique
pt: 15.Liste as atividades monitoradas e verificadas durante a visita programática

# pmvS3Q6
source: 16.Have the activities been implemented as planned and reported by the implementing partner?
fr: 16. Les activités ont-elles été mises en œuvre comme prévu et rapportées par le partenaire d'implémentation?
pt: 16.As atividades foram implementadas conforme planejado e relatado pelo parceiro implementador?

# pmvS3Q7
source: 17.List any feedback from the communities and children on the programme and services provided
fr: 17. Liste des commentaires des communautés et des enfants sur le programme et les services fournis
pt: 17.Liste quaisquer feedbacks das comunidades e crianças sobre o programa e os serviços fornecidos

# pmvS3Q8
source: 18.Is there an effective community feedback mechanism in place?
fr: 18. Y a-t-il un mécanisme efficace de rétroaction communautaire en place?
pt: 18.Existe um mecanismo eficaz de feedback da comunidade em vigor?

# pmvS3Q9
source: 19.Is there engagement with existing community structures/mechanisms/capacities?
fr: 19. Y a-t-il une implication avec les structures/mécanismes/capacités communautaires existants?
pt: 19.Há envolvimento com estruturas/mecanismos/capacidades comunitárias existentes?

# pmvS3Q10
source: 20.Are partners adequately providing critical information on lifesaving/protection practices
fr: 20. Les partenaires fournissent-ils adéquatement des informations critiques sur les pratiques de protection/soins?
pt: 20.Os parceiros estão fornecendo adequadamente informações críticas sobre práticas de salvamento/proteção?

# pmvStep4Title
source: Checklist once on site part three
fr: Liste de contrôle une fois sur site partie trois
pt: Lista de verificação quando no local - parte três

# pmvS4Q1
source: 21.Do stakeholders have any experience or observation of SEA behaviours during the programme implementation?
fr: 21. Les parties prenantes ont-elles une expérience ou une observation de comportements d'exploitation et d'abus sexuels au cours de la mise en œuvre du programme?
pt: 21.Os interessados têm alguma experiência ou observação de comportamentos de SEA durante a implementação do programa?

# pmvS4Q2
source: 22.Was the experience or observation reported?
fr: 22. L'expérience ou l'observation a-t-elle été signalée?
pt: 22.A experiência ou observação foi relatada?

# pmvS4Q3
source: 23.Do children and adults have access to a safe accessible channel to report sexual exploitation and abuse?
fr: 23. Les enfants et les adultes ont-ils accès à un canal sûr et accessible pour signaler l'exploitation et les abus sexuels?
pt: 23.Crianças e adultos têm acesso a um canal seguro e acessível para relatar exploração e abuso sexual?

# pmvS4Q4
source: 24.Are there any issues with policies/procedures which are hampering services/programmes?
fr: 24. Y a-t-il des problèmes avec les politiques/procédures qui entravent les services/programmes?
pt: 24.Existem problemas com políticas/procedimentos que estão prejudicando serviços/programas?

# pmvS4Q5
source: 25.Are budget disbursements to services/programmes timely?
fr: 25. Les décaissements budgétaires pour les services/programmes sont-ils opportuns?
pt: 25.Os desembolsos orçamentários para serviços/programas são pontuais?

# pmvS4Q6
source: 26.Are budget disbursements to services/programmes as planned/allocated?
fr: 26. Les décaissements budgétaires pour les services/programmes sont-ils conformes au plan/alloués?
pt: 26.Os desembolsos orçamentários para serviços/programas são conforme planejado/alocados?

# pmvS4Q7
source: 27.Is there sufficient availability/adequacy of key staff (number at specific levels) relevant to the service points visited?
fr: 27. Y a-t-il une disponibilité/suffisance suffisante du personnel clé (nombre à des niveaux spécifiques) par rapport aux points de service visités?
pt: 27.Existe disponibilidade/suficiência de pessoal-chave (número em níveis específicos) relevante para os pontos de serviço visitados?

# pmvS4Q8
source: 28.Are there gaps/challenges in coordination across services?
fr: 28. Y a-t-il des lacunes/défis dans la coordination entre les services?
pt: 28.Existem lacunas/desafios na coordenação entre os serviços?

# pmvS4Q9
source: 29.Is there evidence of any gaps in support to services/programmes?
fr: 29. Y a-t-il des preuves de lacunes dans le soutien aux services/programmes?
pt: 29.Há evidências de lacunas no apoio aos serviços/programas?

# pmvS4Q10
source: 30.Is there any evidence of unintended negative effects of programmes/services?
fr: 30. Y a-t-il des preuves d'effets négatifs non intentionnels des programmes/services?
pt: 30.Há alguma evidência de efeitos negativos não intencionais de programas/serviços?

# pmvStep5Title
source: Checklist once on site part five
fr: Liste de contrôle une fois sur site partie cinq
pt: Lista de verificação quando no local - parte cinco

# pmvS5Q1
source: 31.Does programme implementation adhere to key programmatic standards for quality and completeness?
fr: 31. La mise en œuvre du programme respecte-t-elle les normes programmatiques clés en termes de qualité et d'exhaustivité?
pt: 31.A implementação do programa segue padrões programáticos chave de qualidade e completude?

# pmvS5Q2
source: 32.Is there any evidence of exclusion or marginalisation of specific groups, including children on the move, from services or information?
fr: 32. Y a-t-il des preuves d'exclusion ou de marginalisation de groupes spécifiques, y compris les enfants en déplacement, des services ou de l'information?
pt: 32.Há alguma evidência de exclusão ou marginalização de grupos específicos, incluindo crianças em movimento, de serviços ou informações?

# pmvS5Q3
source: 33.Is there any evidence of exclusion or marginalisation of children with disabilities from services or information?
fr: 33. Y a-t-il des preuves d'exclusion ou de marginalisation des enfants handicapés des services ou de l'information?
pt: 33.Há alguma evidência de exclusão ou marginalização de crianças com deficiência de serviços ou informações?

# pmvS5Q4
source: 34.How many children and adults can be reasonably estimated to indirectly benefit from UNICEF-support at this location?
fr: 34. Combien d'enfants et d'adultes peuvent raisonnablement bénéficier indirectement du soutien de l'UNICEF à cet endroit?
pt: 34.Quantas crianças e adultos podem ser razoavelmente estimados como beneficiários indiretos do apoio da UNICEF neste local?

# pmvS5Q5
source: 35.How many girls can be reasonably estimated to directly benefit from UNICEF-support at this location?
fr: 35. Combien de filles peuvent raisonnablement bénéficier directement du soutien de l'UNICEF à cet endroit?
pt: 35.Quantas meninas podem ser razoavelmente estimadas como beneficiárias diretas do apoio da UNICEF neste local?

# pmvS5Q6
source: 36.How many children can be reasonably estimated to directly benefit from UNICEF-support at this location?
fr: 36. Combien d'enfants peuvent raisonnablement bénéficier directement du soutien de l'UNICEF à cet endroit?
pt: 36.Quantas crianças podem ser razoavelmente estimadas como beneficiárias diretas do apoio da UNICEF neste local?

# pmvS5Q7
source: 37.Addition follow up actions
fr: 37. Actions de suivi supplémentaires
pt: 37.Ações de acompanhamento adicionais

# pmvS5Q8
source: 38.Additional information
fr: 38. Informations supplémentaires
pt: Informações adicionais

# pmvS5Q9
source: 39.Attachment / Pictures on site
fr: 39. Pièce jointe / Photos sur site
pt: Anexo / Fotos no local

# pmvS5Q10
source: 40.Is there any evidence of unintended negative effects of programmes/services?
fr: 40. Y a-t-il des preuves d'effets négatifs non intentionnels des programmes/services?
pt: 38.Há alguma evidência de efeitos negativos não intencionais de programas/serviços?

# reportSubTitle
source: Analytics Data
fr: Données analytiques
pt: Dados Analíticos

source: Organizations
fr: Organisations
pt: Organizações

# organizationsDistri
source: Organizations Distribution
fr: Distribution des organisations
pt: Distribuição de Organizações

source: Users
fr: Utilisateurs
pt: Usuários

source: User Data
fr: Données utilisateur
pt: Dados do Usuário

source: History Transfer
fr: Historique des transferts
pt: Histórico de Transferência

source: Transfer Data
fr: Données de transfert
pt: Dados de Transferência

# transferSub
source: Transfer from IP
fr: Transfert depuis l'IP
pt: Transferência do IP

# transfTitle
source: Transfer
fr: Transfert
pt: Transferir

# transfSubTitle
source: Transfer to patner
fr: Transfert vers le partenaire
pt: Transferir para parceiro

source: Trace
pt: Rastrear

source: Trace data
fr: Données de trace
pt: Dados de Rastreamento

# transacTitle
source: Transaction
pt: Transação

# transacSub
source: Trace product by batch number
fr: Suivre le produit par numéro de lot
pt: Rastrear produto pelo número do lote

# transacSubTitle
source: Logistics Transactions
fr: Transactions logistiques
pt: Transações Logísticas

# scanTitle
source: Scan
fr: Numériser
pt: Digitalizar

# scanSub
source: Scan product
fr: Scanner le produit
pt: Digitalizar produto

# scanSubTitle
source: Scan batch number
fr: Scanner le numéro de lot
pt: Digitalizar número do lote

# scanText
source: Place the barcode in the scanning area
fr: Placez le code-barres dans la zone de numérisation
pt: Coloque o código de barras na área de digitalização

# searchTitle
source: Search
fr: Rechercher
pt: Pesquisar

# searchSub
source: Search Product
fr: Rechercher un produit
pt: Pesquisar produto

# searchSubTitle
source: Search batch number
fr: Rechercher le numéro de lot
pt: Pesquisar número do lote

# searchText
source: Enter Batch Number
fr: Saisissez le numéro de lot
pt: Digite o número do lote

# searchButton
source: Search
fr: Rechercher
pt: Pesquisar

# setTitle
source: Settings
fr: Paramètres
pt: Configurações

# setSubTitle1
source: User settings
fr: Paramètres utilisateur
pt: Configurações do usuário

# setSubTitle
source: Configure the application
fr: Configurer l'application
pt: Configurar o aplicativo

source: Account
fr: Compte
pt: Conta

source: Preferences
fr: Préférences
pt: Preferências

source: Notifications
pt: Notificações

# snapTitle
source: Snap
fr: Prendre une photo
pt: Capturar

# snapSub
source: Snap product
fr: Prendre une photo du produit
pt: Capturar produto

# snapSubTitle
source: Snap batch number
fr: Prendre une photo du numéro de lot
pt: Capturar número do lote

# snapText
source: Place the product in the scanning area
fr: Placez le produit dans la zone de numérisation
pt: Coloque o produto na área de digitalização

# traceTitle
source: Trace
fr: Traçabilité
pt: Rastrear

# traceSubTitle
source: Trace product by batch NÂ°
fr: Traçabilité du produit par numéro de lot
pt: Rastrear produto pelo número do lote

source: Search Trace
fr: Rechercher une trace
pt: Pesquisar rastreamento

source: Recorded On
fr: Enregistré le
pt: Registrado em

source: Batch id
fr: ID du lot
pt: ID do lote

# errorTransfMsg
source: Unuccessfull Transfe
fr: Échec du transfert
pt: Transferência sem sucesso

# transStep1
source: Search Transaction
fr: Rechercher une transaction
pt: Pesquisar transação

# selectZrostDdel
source: Select zrost or ddel
fr: Sélectionner zrost ou ddel
pt: Selecionar zrost ou ddel

# enterWaybill
source: Enter waybill number
fr: Saisir le numéro de lettre de voiture
pt: Digite o número da carta de porte

# enterPurchase
source: Enter purchase document'
fr: Saisir le document d'achat
pt: Digite o documento de compra

# selPartner
source: Select Partner
fr: Sélectionner le partenaire
pt: Selecionar parceiro

# selPointOf
source: Select point of contact
fr: Sélectionner le point de contact
pt: Selecionar ponto de contato

# selDispAgt
source: Select Dispatch Agent
fr: Sélectionner l'agent d'expédition
pt: Selecionar agente de despacho

# selDriver
source: Select driving company
fr: Sélectionner l'entreprise de transport
pt: Selecionar empresa de transporte

# selDriver1
source: Select driver
fr: Sélectionner le chauffeur
pt: Selecionar motorista

# enterMatCar
source: Enter car matricule
fr: Saisir la matricule du véhicule
pt: Digite a matrícula do carro

# selStaff
source: Select Staff
fr: Sélectionner le personnel
pt: Selecionar equipe
